[
  {
    "quote": "Sometimes even to live is an act of courage.",
    "author": "Seneca"
  },
  {
    "quote": "That which is not good for the bee-hive, cannot be good for the bee.",
    "author": "Marcus Aurelius"
  },
  {
    "quote":"Life isn’t about getting and having, it’s about giving and being.",
    "author":"Kevin Kruse"
  },
  {
    "quote":"Whatever the mind of man can conceive and believe, it can achieve.",
    "author":"Napoleon Hill"
  },
  {
    "quote":"Strive not to be a success, but rather to be of value.",
    "author":"Albert Einstein"
  },
  {
    "quote":"Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
    "author":"Robert Frost"
  },
  {
    "quote":"I attribute my success to this: I never gave or took any excuse.",
    "author":"Florence Nightingale"
  },
  {
    "quote":"You miss 100% of the shots you don’t take.",
    "author":"Wayne Gretzky"
  },
  {
    "quote":"I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
    "author":"Michael Jordan"
  },
  {
    "quote":"The most difficult thing is the decision to act, the rest is merely tenacity.",
    "author":"Amelia Earhart"
  },
  {
    "quote":"Every strike brings me closer to the next home run.",
    "author":"Babe Ruth"
  },
  {
    "quote":"Definiteness of purpose is the starting point of all achievement.",
    "author":"W. Clement Stone"
  },
  {
    "quote":"We must balance conspicuous consumption with conscious capitalism.",
    "author":"Kevin Kruse"
  },
  {
    "quote":"Life is what happens to you while you’re busy making other plans.",
    "author":"John Lennon"
  },
  {
    "quote":"We become what we think about.",
    "author":"Earl Nightingale"
  },
  {
    "quote":"Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.",
    "author":"Mark Twain"
  },
  {
    "quote":"Life is 10% what happens to me and 90% of how I react to it.",
    "author":"Charles Swindoll"
  },
  {
    "quote":"The most common way people give up their power is by thinking they don’t have any.",
    "author":"Alice Walker"
  },
  {
    "quote":"The mind is everything. What you think you become.",
    "author":"Buddha"
  },
  {
    "quote":"The best time to plant a tree was 20 years ago. The second best time is now.",
    "author":"Chinese Proverb"
  },
  {
    "quote":"An unexamined life is not worth living.",
    "author":"Socrates"
  },
  {
    "quote":"Eighty percent of success is showing up.",
    "author":"Woody Allen"
  },
  {
    "quote":"Your time is limited, so don’t waste it living someone else’s life.",
    "author":"Steve Jobs"
  },
  {
    "quote":"Winning isn’t everything, but wanting to win is.",
    "author":"Vince Lombardi"
  },
  {
    "quote":"I am not a product of my circumstances. I am a product of my decisions.",
    "author":"Stephen Covey"
  },
  {
    "quote":"Every child is an artist.  The problem is how to remain an artist once he grows up.",
    "author":"Pablo Picasso"
  },
  {
    "quote":"You can never cross the ocean until you have the courage to lose sight of the shore.",
    "author":"Christopher Columbus"
  },
  {
    "quote":"I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "author":"Maya Angelou"
  },
  {
    "quote":"Either you run the day, or the day runs you.",
    "author":"Jim Rohn"
  },
  {
    "quote":"Whether you think you can or you think you can’t, you’re right.",
    "author":"Henry Ford"
  },
  {
    "quote":"The two most important days in your life are the day you are born and the day you find out why.",
    "author":"Mark Twain"
  },
  {
    "quote":"Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
    "author":"Johann Wolfgang von Goethe"
  },
  {
    "quote":"The best revenge is massive success.",
    "author":"Frank Sinatra"
  },
  {
    "quote":"People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
    "author":"Zig Ziglar"
  },
  {
    "quote":"Life shrinks or expands in proportion to one’s courage.",
    "author":"Anais Nin"
  },
  {
    "quote":"If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
    "author":"Vincent Van Gogh"
  },
  {
    "quote":"There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
    "author":"Aristotle"
  },
  {
    "quote":"The only person you are destined to become is the person you decide to be.",
    "author":"Ralph Waldo Emerson"
  },
  {
    "quote":"Go confidently in the direction of your dreams.  Live the life you have imagined.",
    "author":"Henry David Thoreau"
  },
  {
    "quote":"When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
    "author":"Erma Bombeck"
  },
  {
    "quote":"Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
    "author":"Booker T. Washington"
  },
  {
    "quote":"Certain things catch your eye, but pursue only those that capture the heart.",
    "author":" Ancient Indian Proverb"
  },
  {
    "quote":"Believe you can and you’re halfway there.",
    "author":"Theodore Roosevelt"
  },
  {
    "quote":"Everything you’ve ever wanted is on the other side of fear.",
    "author":"George Addair"
  },
  {
    "quote":"We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
    "author":"Plato"
  },
  {
    "quote":"Teach thy tongue to say, “I do not know,” and thous shalt progress.",
    "author":"Maimonides"
  },
  {
    "quote":"Start where you are. Use what you have.  Do what you can.",
    "author":"Arthur Ashe"
  },
  {
    "quote":"When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
    "author":"John Lennon"
  },
  {
    "quote":"Fall seven times and stand up eight.",
    "author":"Japanese Proverb"
  },
  {
    "quote":"When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
    "author":"Helen Keller"
  },
  {
    "quote":"Everything has beauty, but not everyone can see.",
    "author":"Confucius"
  },
  {
    "quote":"How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author":"Anne Frank"
  },
  {
    "quote":"When I let go of what I am, I become what I might be.",
    "author":"Lao Tzu"
  },
  {
    "quote":"Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
    "author":"Maya Angelou"
  },
  {
    "quote":"Happiness is not something readymade.  It comes from your own actions.",
    "author":"Dalai Lama"
  },
  {
    "quote":"If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
    "author":"Sheryl Sandberg"
  },
  {
    "quote":"First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
    "author":"Aristotle"
  },
  {
    "quote":"If the wind will not serve, take to the oars.",
    "author":"Latin Proverb"
  },
  {
    "quote":"You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
    "author":"Unknown"
  },
  {
    "quote":"We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
    "author":"Marie Curie"
  },
  {
    "quote":"Too many of us are not living our dreams because we are living our fears.",
    "author":"Les Brown"
  },
  {
    "quote":"Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author":"Joshua J. Marine"
  },
  {
    "quote":"If you want to lift yourself up, lift up someone else.",
    "author":"Booker T. Washington"
  },
  {
    "quote":"I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
    "author":"Leonardo da Vinci"
  },
  {
    "quote":"Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.",
    "author":"Jamie Paolinetti"
  },
  {
    "quote":"You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
    "author":"Erica Jong"
  },
  {
    "quote":"What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
    "author":"Bob Dylan"
  },
  {
    "quote":"I didn’t fail the test. I just found 100 ways to do it wrong.",
    "author":"Benjamin Franklin"
  },
  {
    "quote":"In order to succeed, your desire for success should be greater than your fear of failure.",
    "author":"Bill Cosby"
  },
  {
    "quote":"A person who never made a mistake never tried anything new.",
    "author":" Albert Einstein"
  },
  {
    "quote":"The person who says it cannot be done should not interrupt the person who is doing it.",
    "author":"Chinese Proverb"
  },
  {
    "quote":"There are no traffic jams along the extra mile.",
    "author":"Roger Staubach"
  },
  {
    "quote":"It is never too late to be what you might have been.",
    "author":"George Eliot"
  },
  {
    "quote":"You become what you believe.",
    "author":"Oprah Winfrey"
  },
  {
    "quote":"I would rather die of passion than of boredom.",
    "author":"Vincent van Gogh"

  },
  {
    "quote":"A truly rich man is one whose children run into his arms when his hands are empty.",
    "author":"Unknown"

  },
  {
    "quote":"It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
    "author":"Ann Landers"

  },
  {
    "quote":"If you want your children to turn out well, spend twice as much time with them, and half as much money.",
    "author":"Abigail Van Buren"
  },
  {
    "quote":"Build your own dreams, or someone else will hire you to build theirs.",
    "author":"Farrah Gray"

  },
  {
    "quote":"The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
    "author":"Jesse Owens"

  },
  {
    "quote":"Education costs money.  But then so does ignorance.",
    "author":"Sir Claus Moser"

  },
  {
    "quote":"I have learned over the years that when one’s mind is made up, this diminishes fear.",
    "author":"Rosa Parks"

  },
  {
    "quote":"It does not matter how slowly you go as long as you do not stop.",
    "author":"Confucius"

  },
  {
    "quote":"If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
    "author":"Oprah Winfrey"

  },
  {
    "quote":"Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "author":"Dalai Lama"
  },
  {
    "quote":"You can’t use up creativity.  The more you use, the more you have.",
    "author":"Maya Angelou"

  },
  {
    "quote":"Dream big and dare to fail.",
    "author":"Norman Vaughan"

  },
  {
    "quote":"Our lives begin to end the day we become silent about things that matter.",
    "author":"Martin Luther King Jr."

  },
  {
    "quote":"Do what you can, where you are, with what you have.",
    "author":"Teddy Roosevelt"

  },
  {
    "quote":"If you do what you’ve always done, you’ll get what you’ve always gotten.",
    "author":"Tony Robbins"

  },
  {
    "quote":"Dreaming, after all, is a form of planning.",
    "author":"Gloria Steinem"

  },
  {
    "quote":"It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
    "author":"Mae Jemison"

  },
  {
    "quote":"You may be disappointed if you fail, but you are doomed if you don’t try.",
    "author":"Beverly Sills"

  },
  {
    "quote":"Remember no one can make you feel inferior without your consent.",
    "author":"Eleanor Roosevelt"

  },
  {
    "quote":"Life is what we make it, always has been, always will be.",
    "author":"Grandma Moses"

  },
  {
    "quote":"The question isn’t who is going to let me; it’s who is going to stop me.",
    "author":"Ayn Rand"

  },
  {
    "quote":"When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "author":"Henry Ford"

  },
  {
    "quote":"It’s not the years in your life that count. It’s the life in your years.",
    "author":"Abraham Lincoln"

  },
  {
    "quote":"Change your thoughts and you change your world.",
    "author":"Norman Vincent Peale"

  },
  {
    "quote":"Either write something worth reading or do something worth writing.",
    "author":"Benjamin Franklin"

  },
  {
    "quote":"Nothing is impossible, the word itself says, “I’m possible!”",
    "author":"–Audrey Hepburn"

  },
  {
    "quote":"The only way to do great work is to love what you do.",
    "author":"Steve Jobs"

  },
  {
    "quote":"If you can dream it, you can achieve it.",
    "author":"Zig Ziglar"
  },
  {
    "quote": "What you seek is seeking you.",
    "author": "Rumi"
  },
  {
    "quote": "The only true voyage would be not to travel through a hundred different lands with the same pair of eyes, but to see the same land through a hundred different pairs of eyes.",
    "author": "Marcel Proust"
  },
  {
    "quote": "The only true voyage would be not to travel through a hundred different lands with the same pair of eyes, but to see the same land through a hundred different pairs of eyes.",
    "author": "Tim Ferriss"
  },
  {
    "quote": "Often, all that stands between you and what you want is a better set of questions.",
    "author": "Tim Ferriss"
  },
  {
    "quote": "Life shrinks or expands in proportion to one’s courage.",
    "author": "Anaïs Nin"
  },
  {
    "quote": "I’ve learned to envision the ideal end to any project before I begin it now—even the best gigs don’t last forever. Nor should they.",
    "author": "Samin Nosrat"
  },
  {
    "quote": "Real work and real satisfaction come from the opposite of what the web provides. They come from going deep into something—the book you’re writing, the album, the movie—and staying there for a long, long time.",
    "author": "Steven Pressfield"
  },
  {
    "quote": "in order to “have” you must “do,” and in order to “do” you must “be”",
    "author": "Terry Crews"
  },
  {
    "quote": "God will not have his work made manifest by cowards.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Intelligence is like following a GPS route right into a body of water until you drown. Wisdom looks at the route but, when it takes a turn into the ocean, decides not to follow it, then finds a new, better way. Wisdom reigns supreme.",
    "author": "Terry Crews"
  },
  {
    "quote": "Desire is a contract that you make with yourself to be unhappy until you get what you want.",
    "author": "Naval Ravikant"
  },
  {
    "quote": "Don’t do things that you know are morally wrong. Not because someone is watching, but because you are. Self-esteem is just the reputation that you have with yourself. You’ll always know.",
    "author": "Naval Ravikant"
  },
  {
    "quote": "When you feel overwhelmed or unfocused, what do you do? Memento mori—“remember that you have to die.” All of this will go to nothing. Remember before you were born? Just like that.",
    "author": "Naval Ravikant"
  },
  {
    "quote": "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
    "author": "Niels Bohr"
  },
  {
    "quote": "What we usually consider as impossible are simply engineering problems … there’s no law of physics preventing them.",
    "author": "Michio Kaku"
  },
  {
    "quote": "These individuals have riches just as we say that we ‘have a fever,’ when really the fever has us.",
    "author": "Seneca"
  },
  {
    "quote": "It’s not how well you play the game, it’s deciding what game you want to play.",
    "author": "Kwame Appiah"
  },
  {
    "quote": "Today when I speak with anyone about anything, I try to hold their perspective with a “light grip”: the knowledge that they, and I, have very incomplete maps of reality.",
    "author": "Graham Duncan"
  },
  {
    "quote": "Ego is about who’s right. Truth is about what’s right.",
    "author": "Mike Maples Jr"
  },
  {
    "quote": "Diversity in counsel, unity in command.",
    "author": "Cyrus The Great"
  },
  {
    "quote": "I can’t give you a surefire formula for success, but I can give you a formula for failure: try to please everybody all the time.",
    "author": "Herbert Bayard Swope"
  },
  {
    "quote": "One should use common words to say uncommon things.",
    "author": "Arthur Schopenhauer"
  },
  {
    "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Grudges are for those who insist that they are owed something; forgiveness, however, is for those who are substantial enough to move on.",
    "author": "Criss Jami"
  },
  {
    "quote": "One does not accumulate but eliminate. It is not daily increase but daily decrease. The height of cultivation always runs to simplicity.",
    "author": "Bruce Lee"
  },
  {
    "quote": "It is vain to do with more what can be done with less.",
    "author": "William of Ockham"
  },
  {
    "quote": "Learning to ignore things is one of the great paths to inner peace.",
    "author": "Robert J.Sawyer"
  },
  {
    "quote": "Whenever there is any doubt, there is no doubt.",
    "author": "Ronin (movie)"
  },
  {
    "quote": "Learn more, know less.",
    "author": "Neil Strauss"
  },
  {
    "quote": "People say that what we’re all seeking is a meaning for life. I don’t think that’s what we’re really seeking. I think that what we’re seeking is an experience of being alive.",
    "author": "Joseph Campbell"
  },
  {
    "quote": "If you must play, decide on three things at the start: the rules of the game, the stakes, and the quitting time.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "There is nothing that the busy man is less busy with than living; there is nothing harder to learn.",
    "author": "Seneca"
  },
  {
    "quote": "Creation is a better means of self-expression and possession; it is through creating, not possessing, that life is revealed.",
    "author": "Vida Dutton Scudder"
  },
  {
    "quote": "To laugh often and much, to win the respect of intelligent people and the affection of children … to leave the world a bit better … to know even one life has breathed easier because you lived. This is to have succeeded.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Some men see things as they are and say ‘why?’ I dream of things that never were and say ‘why not?’",
    "author": "Robert Kennedy"
  },
  {
    "quote": "If I accept you as you are, I make you worse; however, if I treat you as though you are what you are capable of becoming I help you become that.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "In terms of bad recommendations, don’t believe anyone who tells you they know what they are doing. William Goldman, the screenwriter, once wrote, “nobody knows anything” in the movie business, and it is true. I know I don’t, and I have been doing it a long time. It’s always starting from scratch each time.",
    "author": "Ben Stiller"
  },
  {
    "quote": "A man is rich in proportion to the number of things he can afford to let alone.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "What gets measured gets managed.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Morality is simply the attitude we adopt towards people we personally dislike.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "I’d rather give an understated good recommendation: be interdisciplinary. In my case, I follow quite a bit of research in computer science, cryptography, mechanism design, economics, politics, and other social sciences, and the interactions between these fields tend to very often inform strategic and protocol decisions.",
    "author": "Vitalik Buterin"
  },
  {
    "quote": "Do your own thinking independently. Be the chess player, not the chess piece.",
    "author": "Ralph Charell"
  },
  {
    "quote": "Named must your fear be before banish it you can.",
    "author": "Yoda"
  },
  {
    "quote": "The best defense is a good offense.",
    "author": "Dan Gable"
  },
  {
    "quote": "Many a false step was made by standing still.",
    "author": "Fortune Cookie"
  },
  {
    "quote": "Live. Give. Forgive.",
    "author": "Rabbi Lord Jonathan Sacks"
  },
  {
    "quote": "Uncertainty over expected value (EV) just gets folded into EV. So, if I know that one of option A or B is going to be great, and the other’s going to be a disaster, but I’m totally unsure which is which, then they have the same expected value.",
    "author": "Julia Galef"
  },
  {
    "quote": "There is no exact answer to the question ‘what is the meaning of life.’ It’s like asking a chess master ‘what is the best move in the world?’ It all depends on what situation you are in.",
    "author": "Victor Frankl"
  },
  {
    "quote": "Genius is only a superior power of seeing.",
    "author": "John Ruskin"
  },
  {
    "quote": "As to methods there may be a million and then some, but principles are few. The man who grasps principles can successfully select his own methods. The man who tries methods, ignoring principles, is sure to have trouble.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "The first rule of any technology used in a business is that automation applied to an efficient operation will magnify the efficiency. The second is that automation applied to an inefficient operation will magnify the inefficiency.",
    "author": "Bill Gates"
  },
  {
    "quote": "Always take the time to acknowledge people—and not just when you know you have something to gain. If you show interest in them, they will be interested in you. People react to kindness with kindness, to respect with respect. Relationships—even brief ones—are doorways to opportunity.",
    "author": "Esther Perel"
  },
  {
    "quote": "What makes a river so restful to people is that it doesn’t have any doubt—it is sure to get where it is going, and it doesn’t want to go anywhere else.",
    "author": "Hal Boyle"
  },
  {
    "quote": "This may come as strange advice from someone who majored in electrical engineering and got a PhD in math modeling of computer security, but I first tell students I encounter to spend the remainder of their time in college filling their minds with the best of the humanities their school has to offer.",
    "author": "Ann Miura-Ko"
  },
  {
    "quote": "If you think you are too small to be effective, you have never been in the dark with a mosquito.",
    "author": "Betty Reese"
  },
  {
    "quote": "Every great cause begins as a movement, becomes a business, and eventually degenerates into a racket.",
    "author": "Eric Hoffer"
  },
  {
    "quote": "The fairest rules are those to which everyone would agree if they did not know how much power they would have.",
    "author": "John Rawls"
  },
  {
    "quote": "In theory there is no difference between theory and practice. But, in practice, there is.",
    "author": "Jan L. A. van de Snepscheut"
  },
  {
    "quote": "Price is what you pay. Value is what you get.",
    "author": "Warren Buffet"
  },
  {
    "quote": "Everybody is somebody, but nobody wants to be themselves.",
    "author": "Gnarls Barkley"
  },
  {
    "quote": "Life does not ask what we want. It presents us with options.",
    "author": "Thomas Sowell"
  },
  {
    "quote": "Watch what people are cynical about, and one can often discover what they lack.",
    "author": "George S. Patton"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "It’s not what you look at that matters, it’s what you see.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Beware the investment activity that produces applause; the great moves are usually greeted by yawns.",
    "author": "Warren Buffet"
  },
  {
    "quote": "The hole and the patch should be commensurate.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "In all affairs, it’s a healthy thing now and then to hang a question mark on the things you have long taken for granted.",
    "author": "Bertrand Russell"
  },
  {
    "quote": "Bureaucracy is the art of making the possible impossible.",
    "author": "Javier Pascual Salcedo"
  },
  {
    "quote": "It is very important what not to do.",
    "author": "Iggy Pop"
  },
  {
    "quote": "Knowledge is the beginning of practice; doing is the completion of knowing.",
    "author": "Wang Yangming"
  },
  {
    "quote": "There is nothing so useless as doing efficiently that which should not be done at all.",
    "author": "Peter Drucker"
  },
  {
    "quote": "In the hopes of reaching the moon men fail to see the flowers that blossom at their feet.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "Our fears are always more numerous than our dangers.",
    "author": "Seneca the Younger"
  },
  {
    "quote": "Optimism is the faith that leads to achievement.",
    "author": "Helen Keller"
  },
  {
    "quote": "It is amazing what you can accomplish if you do not care who gets the credit.",
    "author": "Harry Truman"
  },
  {
    "quote": "When the whole world is silent, even one voice becomes powerful.",
    "author": "Malala Yousafzai"
  },
  {
    "quote": "Knowing what must be done does away with fear.",
    "author": "Rosa Parks"
  },
  {
    "quote": "Nothing is more powerful than an idea whose time has come.",
    "author": "Victor Hugo"
  },
  {
    "quote": "Learn from the mistakes of others. You can’t live long enough to make them all yourself.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Women will only have true equality when men share with them the responsibility of bringing up the next generation.",
    "author": "Ruth Bader Ginsburg"
  },
  {
    "quote": "It’s one of the greatest gifts you can give yourself, to forgive. Forgive everybody.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Often when you think you’re at the end of something, you’re at the beginning of something else.",
    "author": "Fred Rogers"
  },
  {
    "quote": "When I let go of what I am, I become what I might be.",
    "author": "Lao Tzu"
  },
  {
    "quote": "Anything worth doing is worth doing slowly.",
    "author": "Mae West"
  },
  {
    "quote": "If you find yourself in a fair fight, you didn’t plan your mission properly.",
    "author": "Colonel David Hackworth"
  },
  {
    "quote": "Memento mori.",
    "author": "Stoic maxim"
  },
  {
    "quote": "Amor fati.",
    "author": "Friedrich Nietzsche (Stoic maxim)"
  },
  {
    "quote": "The actual consequences of your actions matter far more than your actions themselves.",
    "author": "Liv Boeree"
  },
  {
    "quote": "One of my biggest “duh, of course!” moments was when a philosopher friend explained to me the difference between deontological and consequentialist thinking. A deontologist believes that for something to be ethically correct, it must abide by a predefined set of moral rules or ideologies, and if an action breaks those rules then it is immoral, regardless of the outcome. A consequentialist believes that the moral value of an action purely depends on its outcome—the act itself doesn’t carry moral weight, all that matters is whether its consequences are good or bad overall.",
    "author": "Liv Boeree"
  },
  {
    "quote": "I not only use all the dreams that I have, but all that I can borrow.",
    "author": "Woodrow Wilson"
  },
  {
    "quote": "Anger is often what pain looks like when it shows itself in public.",
    "author": "Krista Tippett"
  },
  {
    "quote": "Either you’re in, or you’re in the way.",
    "author": "Mark Bell"
  },
  {
    "quote": "Part of knowing who you are is knowing who you’re not.",
    "author": "Mike Bell"
  },
  {
    "quote": "The biggest surprise was that I took my time and made a little, tiny bit of progress four or five times a year. When you make a little progress four times a year over 28 years, you’re going to be pretty good at what you do.",
    "author": "Ed Coan"
  },
  {
    "quote": "As a 25-year-old, I wanted to save the world, and thought I’d start with the African continent. I left a career on Wall Street, thinking I had so many skills to share and so much to give, but soon discovered that most people don’t want saving. The skills I needed most were moral imagination or the ability to put myself in another’s shoes, to listen, and to recognize there are few easy solutions but that building trust is a powerful door to possibility. Learning to balance (and hold) the audacity to dream a different world with the humility to start with the world as it is has been one of the most important lessons of my life. It is an essential attribute of leading for anyone who wants to bring about change. And right now, that needs to be all of us.",
    "author": "Jacqueline Novogratz"
  },
  {
    "quote": "It starts by standing with the poor, listening to voices unheard, and recognizing potential where others see despair. It demands investing as a means, not an end, daring to go where markets have failed and aid has fallen short. It makes capital work for us, not control us. It thrives on moral imagination: the humility to see the world as it is, and the audacity to imagine the world as it could be. It’s having the ambition to learn at the edge, the wisdom to admit failure, and the courage to start again. It requires patience and kindness, resilience and grit: a hard-edged hope. It’s leadership that rejects complacency, breaks through bureaucracy, and challenges corruption. Doing what’s right, not what’s easy. It’s the radical idea of creating hope in a cynical world. Changing the way the world tackles poverty and building a world based on dignity.",
    "author": "Jacqueline Novogratz"
  },
  {
    "quote": "I might borrow Rilke’s gorgeous mantra to “Live the Questions,” which is a simple reminder to have the moral courage to live in the gray, sit with uncertainty but not in a passive way. Live the questions so that, one day, you will live yourself into the answers.",
    "author": "Jacqueline Novogratz"
  },
  {
    "quote": "“Do well by doing good.” Who wants to do well by doing bad? We have to do better. This moment in history demands that we put purpose before profit, that we take more seriously the fact that we have the tools, the imagination, and the resources to solve our toughest problems. So it is time to get on with it.",
    "author": "Jacqueline Novogratz"
  },
  {
    "quote": "The privilege of a lifetime is being who you are.",
    "author": "Joseph Campbell"
  },
  {
    "quote": "When jarred, unavoidably, by circumstance, revert at once to yourself, and don’t lose the rhythm more than you can help. You’ll have a better group of harmony if you keep on going back to it.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Everyone thinks of changing the world, but no one thinks of changing himself.",
    "author": "Leo Tolstoy"
  },
  {
    "quote": "Why do you go away? So that you can come back. So that you can see the place you came from with new eyes and extra colors. And the people there see you differently, too. Coming back to where you started is not the same as never leaving.",
    "author": "Terry Pratchett"
  },
  {
    "quote": "The main thing is to keep the main thing the main thing.",
    "author": "Sarah Elisabeth Lewis"
  },
  {
    "quote": "Ultimately, your gift to the world is being who you are. It is both your gift and your fulfillment.",
    "author": "A. H. Almaas"
  },
  {
    "quote": "Don’t believe everything you think.",
    "author": "BJ Miller, MD"
  },
  {
    "quote": "It’s so hard to forget pain, but it’s even harder to remember sweetness. We have no scar to show for happiness. We learn so little from peace.",
    "author": "Chuck Palahniuk"
  },
  {
    "quote": "Talk less, listen more.",
    "author": "Brene Brown"
  },
  {
    "quote": "Reality is merely an illusion, albeit a very persistent one.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I wake up each day with the firm conviction that I am nowhere near my full potential. ‘Greatness’ is a verb.",
    "author": "Maurice Ashley"
  },
  {
    "quote": "A schedule defends from chaos and whim. It is a net for catching days.",
    "author": "Annie Dillard"
  },
  {
    "quote": "Those who are easily shocked should be shocked more often.",
    "author": "Mae West"
  },
  {
    "quote": "If at first the idea is not absurd, then there is no hope for it.",
    "author": "Albert Einstein"
  },
  {
    "quote": "You are free for life once you have 25 to 30 times your annual spending locked up and working for you in low-fee index funds or other relatively boring investments. If you save the standard 15 percent of your income, this freedom arrives roughly at age 65. If you can crank that up to 65 percent, you’re free just after your 30th birthday, and you often end up a lot happier in the process.",
    "author": "Mr. Money Mustache (Peter Adeney)"
  },
  {
    "quote": "A high savings rate (or “profit margin on life”) is by far the best strategy for a great and creative life, because it’s your ticket to freedom. Freedom is the fuel for creativity.",
    "author": "Mr. Money Mustache (Peter Adeney)"
  },
  {
    "quote": "Life is either a daring adventure or nothing at all.",
    "author": "Helen Keller"
  },
  {
    "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
    "author": "Leonardo Da Vinci"
  },
  {
    "quote": "Don’t think being at the bottom of the totem pole is a bad thing in the work world. You have nowhere to go but up.",
    "author": "Dara Torres"
  },
  {
    "quote": "This may be ridiculous, but I have this belief that as long as we peer at the night sky, feel small, see the universe and say, “Oh, wow, all that mystery,” then we’ll drop some of our nearsighted hubris.",
    "author": "Caroline Paul"
  },
  {
    "quote": "Some of the most successful deals are those you don’t do.",
    "author": "Evan Williams"
  },
  {
    "quote": "To dare is to lose one’s footing momentarily. Not to dare is to lose oneself.",
    "author": "SØREN KIERKEGAARD"
  },
  {
    "quote": "To be prepared against surprise is to be trained. To be prepared for surprise is to be educated.",
    "author": "James P. Carse"
  },
  {
    "quote": "Live for something that’s bigger than you are.",
    "author": "Chris Anderson"
  },
  {
    "quote": "Many of us have bought into the cliché “pursue your passion.” For many, that is terrible advice. In your 20s, you may not really know what your best skills and opportunities are. It’s much better to pursue learning, personal discipline, growth. And to seek out connections with people across the planet. For a while, it’s just fine to follow and support someone else’s dream. In so doing, you will be building valuable relationships, valuable knowledge. And at some point your passion will come and whisper in your ear, “I’m ready.”",
    "author": "Chris Anderson"
  },
  {
    "quote": "Obstacles are those frightful things you see when you take your eyes off the goal.",
    "author": "Henry Ford"
  },
  {
    "quote": "The true soldier fights not because he hates what is in front of him, but because he loves what is behind him.",
    "author": "G. K. Chesterton"
  },
  {
    "quote": "All happiness depends on a leisurely breakfast.",
    "author": "John Gunther"
  },
  {
    "quote": "The acquisition of riches has been for many men, not an end, but a change, of troubles.",
    "author": "Epicurus"
  },
  {
    "quote": "To handle yourself, use your head; to handle others, use your heart.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "“Find an area of expertise.” It’s so weird when I hear this. Just learn how to learn. Then you can always figure out the next thing that you will need to know.",
    "author": "Adam Fisher"
  },
  {
    "quote": "There are no radical creative choices that do not carry with them an inherent risk of equally radical failure. You cannot do anything great without aggressively courting your own limits and the limits of your ideas.",
    "author": "Aisha Tyler"
  },
  {
    "quote": "Strategy without tactics is the slowest route to victory. Tactics without strategy is the noise before defeat.",
    "author": "Sun Tzu (The Art of War)"
  },
  {
    "quote": "Let the first impulse pass. Wait for the second.",
    "author": "Baltasar Gracian"
  },
  {
    "quote": "Emptiness is the fasting of the mind.",
    "author": "Zhuang Zhou"
  },
  {
    "quote": "One is not born, but rather becomes, a woman.",
    "author": "Simone de Beauvoir"
  },
  {
    "quote": "My five steps to mastery: 1. Choose a worthy and meaningful challenge. 2. Seek a sensei or master teacher (like George Leonard) to help you establish the right path and priorities. 3. Practice diligently, always striving to hone key skills and to progress incrementally toward new levels of competence. 4. Love the plateau. All worthwhile progress occurs through brief, thrilling leaps forward followed by long stretches during which you feel you’re going nowhere. Though it seems as if we’re making no progress, we are turning new behaviors into habits. Learning continues at the cellular level … if you follow good practice principles. 5. Mastery is a journey, not a destination. True masters never believe they have attained mastery. There is always more to be learned and greater skill to be developed.",
    "author": "Terry Laughlin"
  },
  {
    "quote": "Great opportunities never have ‘great opportunity’ in the subject line.",
    "author": "Scott Belsky"
  },
  {
    "quote": "In fact, the best opportunities may not even catch your attention at first. More often than not, great opportunities look unattractive on the surface. What makes an opportunity great is upside. If the potential upside were explicitly clear, the opportunity would have already been taken.",
    "author": "Scott Belsky"
  },
  {
    "quote": "Join a team not for what it is, but for what you think you can help it become.",
    "author": "Scott Belsky"
  },
  {
    "quote": "The only way to cultivate your own luck is to be more flexible (you’ll need to give up something for the right opportunity), humble (timing is out of your control), and gracious (when you see it, seize it!). Life’s greatest opportunities run on their own schedule, not yours.",
    "author": "Scott Belsky"
  },
  {
    "quote": "Every step in your early career must get you incrementally closer to whatever genuinely interests you. The most promising path to success is pursuing genuine interests and setting yourself up for the circumstantial relationships, collaborations, and experiences that will make all the difference in your life. A labor of love always pays off, just not how and when you expect. Set yourself up to succeed by taking new jobs and roles that get you closer to your interests.",
    "author": "Scott Belsky"
  },
  {
    "quote": "The greatest lessons you learn in the beginning of a career are about people—how to work with people, be managed by people, manage expectations with people, and lead other people. As such, the team you choose to join, and your boss, are huge factors in the value of a professional experience early in your career. Choose opportunities based on the quality of people you will get to work with.",
    "author": "Scott Belsky"
  },
  {
    "quote": "Perhaps the playbook to change an industry is to be naive enough at the start to question basic assumptions and then stay alive long enough to employ skills that are unique and advantageous in the space you seek to change. Perhaps naive excitement and pragmatic expertise are equally important traits at different times.",
    "author": "Scott Belsky"
  },
  {
    "quote": "Don’t ask customers what they want, figure out what they need.",
    "author": "Scott Belsky"
  },
  {
    "quote": "You can do so much in ten minutes’ time. Ten minutes, once gone, are gone for good. Divide your life into ten-minute units and sacrifice as few of them as possible in meaningless activity.",
    "author": "Ingvar Kamprad"
  },
  {
    "quote": "There will come a time when you believe everything is finished. That will be the beginning.",
    "author": "Louis L'Amour"
  },
  {
    "quote": "All good things are wild and free.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "We all should reassess what we think and believe constantly—in politics, in life, and in our thinking. Otherwise, we get too rigid.",
    "author": "Tim McGraw"
  },
  {
    "quote": "If I am not for myself, who will be for me? But if I am only for myself, what am I? And if not now, when?",
    "author": "Rabbi Hillel"
  },
  {
    "quote": "Find a new topic or area or concern that has a small number of people you respect behind it, but which has not become a culture-wide fad or conventional wisdom. If it’s already common knowledge, it’s probably too late to make a major contribution. If you’re the only one excited, you may be deluding yourself.",
    "author": "Steven Pinker"
  },
  {
    "quote": "The only way to get rid of a temptation is to yield to it.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Most likely, the problem won’t be around in a year, but my reputation of how I dealt with it will.",
    "author": "Whitney Cummings"
  },
  {
    "quote": "Boxing is a sport of self-control. You must understand fear so you can manipulate it. Fear is like fire. You can make it work for you: it can warm you in the winter, cook your food when you’re hungry, give you light when you are in the dark, and produce energy. Let it go out of control and it can hurt you, even kill you …. Fear is a friend of exceptional people.",
    "author": "Cus D'Amato"
  },
  {
    "quote": "If you’re searching for wisdom, try to find it from people who’ve done it more than from people who teach it. Ask a lot of questions.",
    "author": "Rick Rubin"
  },
  {
    "quote": "So when you start something new, it’s okay to do it in an unsustainable way. Once you achieve it, then you can devote your time to figuring out how to sustain it. They’re two different playbooks.",
    "author": "Rick Rubin"
  },
  {
    "quote": "Over the longer term, what really matters to you? If you answer that, you can reverse-engineer toward that end.",
    "author": "Ben Silbermann"
  },
  {
    "quote": "If you try to solve every problem or complete every task simultaneously, you will fail at all of them. Pick the biggest problem or the issue that will provide the most positive impact. Then focus your resources on that and attack it. Get it taken care of. Once you have done that, you can move on to the next problem or issue, then the one after that. Continue doing that until you have stabilized the situation. Prioritize and execute.",
    "author": "Jocko Willink"
  },
  {
    "quote": "I happen to be in a very tough business where there are no alibis. It is good or it is bad, and the thousand reasons that interfere with a book being as good as possible are no excuses if it is not …. Taking refuge in domestic successes, being good to your broke friends, etc., is merely a form of quitting.",
    "author": "Ernest Hemingway"
  },
  {
    "quote": "Be the silence that listens.",
    "author": "Tara Brach"
  },
  {
    "quote": "Nobody really knows what the world and the job market will look like in 2040, hence nobody knows what to teach young people today. Consequently, it is likely that most of what you currently learn at school will be irrelevant by the time you are 40.\n\nSo what should you focus on? My best advice is to focus on personal resilience and emotional intelligence.",
    "author": "Yuval Noah Harari"
  },
  {
    "quote": "Don’t aim at success. The more you aim at it and make it a target, the more you are going to miss it. For success, like happiness, cannot be pursued …. Happiness must happen, and the same holds for success: you have to let it happen by not caring about it. I want you to listen to what your conscience commands you to do and go on to carry it out to the best of your knowledge. Then you will live to see that in the long-run—in the long-run, I say!—success will follow you precisely because you had forgotten to think about it.",
    "author": "Victor E. Frankl"
  },
  {
    "quote": "Excellence is the next five minutes, improvement is the next five minutes, happiness is the next five minutes.",
    "author": "Tim Ferriss"
  },
  {
    "quote": "Broadly speaking, as good as it feels to have a plan, it’s even more freeing to realize that nearly no misstep can destroy you. This gives you the courage to improvise and experiment.",
    "author": "Tim Ferriss"
  },
  {
    "quote": "To learn from the best, you don’t need to meet them, you just need to absorb them. This can be through books, audio, or a single powerful quote. Feeding your mind is how you become your own best coach.",
    "author": "Tim Ferriss"
  }
]
